/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "โทรถึง";
NSHumanReadableCopyright = "© 2015 Skype และ/หรือ Microsoft";
NSContactsUsageDescription = "Skype อนุญาตให้คุณทำการโทรหรือส่งข้อความ SMS ไปหาผู้ติดต่อของคุณได้";